"CFBundleGetInfoString" = "Meteorologist versión 1.4.4, Copyright 2005 Meteorologist Group.";

/* Localized versions of Info.plist keys */
"CFBundleName" = "Meteorologist";
"CFBundleShortVersionString" = "Meteorologist versión 1.4.4";
"NSHumanReadableCopyright" = "Copyright 2005 Meteorologist Group.";
